Test_of-ccx.Ubuntu1604/referenceOutput/Inner-Fluid/system/fvOptions
FoamFile {
    version 2.0;
    class dictionary;
    object fvOptions;
    format ascii;
}
